;Localization:
;Thank you very much translators for your time to help me improve Listary!
;You’ll get one Listary Pro license for free if you help translate this file into your language.
;Contact support@listary.com for more information.

;Copy English.ini to YourLanguage.ini

[Info]
;Language name in your own language e.g. Deutsch
Language=Nederlands
;Language name in English e.g. German
LanguageEn=Dutch
;Your name here. You can also leave your email, website, blog...
Translator=fer
;Version of this language file
Version=1.0.0
;If you don't know, leave it blank
Codepage=

;Note to translators:
;Please keep escape sequences like \n, \t, %d, %s, %% unchanged
[Strings]
;Global
601=Geen
602=Listary opties

;Tray Menu
1001=On-line hulp
1002=Check op updates...
1003=Over
1004=Beëindigen

;Toolbar
1100=Zoeken

;Favorite Menu
2000=Favorieten
2001=Deze toepassing
2002=Globaal
2003=Hier toevoegen
2004=Voeg huidige map toe aan favorieten
2050=Toevoegen favorieten mislukt
2051=Listary was niet in staat het pad van deze toepassing op te halen.

;Recent Menu
2100=Recent
2101=Opschonen
2103=Map
2104=Bestand
2105=Track deze toepassing
2106=Track deze toepassing niet
2107=Toon meer...

;Smart Menu
2200=Smart
2201=Momenteel geopende mappen
2202=Schakel naar laatst geopende map in bestandsbeheerder
2203=Open geselecteerde bestand in bestandsbeheerder
2204=Verken huidige map
2205=Opdrachtregel
2206=Ga naar toepassingmap
2207=Verken toepassingmap
2208=Toon bestandsextensie
2209=Toon verborgen bestanden en mappen 
2210=Kopiëer mappad naar plakbord
2211=Kopiëer paden van geselecteerde items naar plakbord
2212=Kopiëer getonde namen van geselecteerde items naar plakbord
2213=Opties
2214=Upgrade naar Pro Versie
2215=Toevoegen toepassing aan ondersteuningslijst
2216=Uitschakelen Listary voor deze toepassing
2217=Exporteer lijst-inhoud naar een CSV bestand
2218=Scheidingsteken
2250=%s was met succes toegevoegd aan ondersteuningslijst.
2251=Je kunt de muis middelklik of hotkey %s ge bruiken om Listary in %s nu te activeren.
2252=Zeker weten om Listary voor deze toepassing uit te schakelen?
2253=Uitschakelen Listary
2254=Listary wordt niet meer getoond vanaf de volgende start van deze toepassing.\nJe kunt altijd naar Opties > Toepassingen gaan om deze weer in te schakelen.

;Search
2300=Lijst
2301=Ga naar
2302=Geen gevraagde items gevonden.

;Options > General
3000=Algemeen
3001=Start Listary als Windows start
3002=Instellen automatische input focus naar bestandslijst voor Windows XP Verkenner
3003=Check op updates als Opties geopend wordt
3004=Snel schakelen (Open huidige map in bestandsvenster bij schakelen vanuit een bestandsbeheerder)
3005=Taal:
3006=Standaard bestandsbeheerder
3007=Vul dit in als je een bestandsbeheerder anders dan Windows Verkenner wilt gebruiken.\nGebruik %1 in parameter voor het pad. Vergeet de quotes niet.


;Options > Favorites
3100=Favorieten
3101=Details
3102=Naam:
3103=Hotkey:
3104=Type:
3105=Pad:
3106=Submenu
3107=Voeg een favoriet item toe
3108=Verwijder geselecteerde favoriet item

;Options > Recent
3200=Recent
3201=Globaal recente items:
3206=Track globaal recente items
3207=Track recente bestanden en mappen voor alle toepassingen
3208=Automatisch selecteren laatst geopend bestand in bestand openen-venster
3209=Verwijder geselecteerde recente items
3210=Verwijder alle recente items
3211=Globaal recente items
3212=Recente mappen per toepassing
3213=Recente bestanden per toepassing
3214=Recente menu items
3215=Zoek recente bestanden en mappen

;Options > Smart Commands
3300=Smart opdrachten
3301=Opdrachtdetails
3303=Opdracht:
3305=Toon deze opdracht in Smart Menu
3306=Toevoegen aangepaste opdracht
3307=Naam
3308=HotKey
3309=Opdracht
3310=Toon in Smart Menu
3311=Toon een ingebouwde smart opdracht
3312=Verwijder geselecteerde opdracht

;Options > Applications
3400=Toepassingen
3401=Toepassingsinstellingen: (werkt alleen bij geselecteerde toepassing in bovenstaande lijst)
3402=Inschakelen Listary voor deze toepassing
3403=Track recente bestanden en mappen
3404=Toevoegen toepassing om zijn instellingen aan te passen
3405=Verwijder geselecteerde toepassing tegelijk met zijn favoriet en recente items
3406=Pad

;Options > Keyboard and Mouse
3500=Toetsenbord en muis
3501=Hotkey's
3502=Globaal:
3503=Toon Listary werkbalk:
3504=Toon popup menu:
3505=Lokaal (werkt alleen als Listary werkbalk getoond wordt):
3506=Favorieten menu:
3507=Recent menu:
3508=Smart menu:
3509=Inschakelen lokale hotkey's (incl. hotkey's voor favorieten en smart opdrachten) voor Verkenner als Listary werkbalk verborgen is.
3510=Muis
3511=Dubbelklik in leeg gebied om Listary in Verkenner/Bestandsvenster/Bureaublad te activeren
3512=Middelklik om Listary te activeren

;Options > Display
3600=Beeld
3601=Venster positie
3602=Absoluut
3603=Relatief aan lijst
3604=Relatief aan venster
3605=Van top
3606=Van bodem
3607=Van links
3608=Van rechts
3609=Opacity
3610=Menu
3611=Maximum aantal te tonen items:
3612=Maximum breedte (in pixels):
3613=Minimum breedte (in pixels):
3614=Muis hover om menu's te openen (vertraging in millisec.. 0 = uitgeschakeld):
3615=Popup menu
3616=Toon recente items in submenu
3617=pixels

;Options > Integration
4000=Integratie
4001=Toevoegen mapmenu van Total Commander aan Listary favorieten
4002=Gebruik Total Commander om bestandsvensters te vervangen:

;Options > Compatibility
3700=Compatibiliteit
3701=Listary werkt ook met de volgende toepassingen:
3702=Voeg een toepassing toe aan ondersteuningslijst
3703=Verwijder geselecteerde toepassing uit ondersteuningslijst
3704=Bestandsbeheerder
3705=Klasse
3706=Uitvoerbaar
3707=Addresbalk
3708=Ja
3709=Nee

;Options > Pro
3800=Upgrade naar Listary Pro
;3801=
3802=Naam:
3803=e-Mail:
3804=Registratie code:
3805=Opm.
3806=Listary wordt geleverd als freeware voor persoonlijk en non-profit gebruik. In dit geval is het je toegestaan dit programma gratis te gebruiken.
3807=Voor commerciëel gebruik, moet je upgraden naar Listary Pro.
3808=Plak vanuit plakbord
3809=Check registratie code

;Options > About
3900=Over
3901=Listary is alleen voor persoonlijk gebruik gratis. Als je het voor commerciële doeleinden wilt gebruiken of meer uitgebreidere features wilt, koop dan de Pro versie.
3902=Bekijk Homepage
3903=Dit programma is geregistreerd voor

;Add Application Dialog
4100=Toevoegen toepassing
4101=Sleep de Zoeker over de adressbalk van een toepassing om deze te selecteren, en vervolgens de muisknop los te laten.
4102=Zoeker:
4103=Klasse:
4104=Uitvoerbaar:
4105=Addresbalk:
4106=Is bestandsbeheerder (check om features in te schakelen die alleen werken in een bestandsbeheerder)
4107=*MISLUKT* Doel draaien als beheerder?

;Custom Command Dialog
4200=Aangepaste opdracht
4201=Volledige pad van een uitvoerbaar bestand.\nVoorbeeld: C:\Program Files\7-Zip\7z.exe
4202=Parameter:
4203=The example shows you how to add the selected file to an archive using 7-Zip.\n\nYou can use the following variables in parameter. Variables don't contain quotes, please add them manually according to your needs.
4204=%file%\t\tVolledig pad van geselecteerd bestand/map.\nVoorbeeld:  D:\download\music\example.mp3\n\n%path%\tPad van huidige map.\nVoorbeeld: D:\download\music\\n\n%filename%\tBestandsnaam van geselecteerd bestand/map.\nExample: example.mp3

;Add Favorite Dialog
4300=Toevoegen favoriet